select * from account;

select * from account_info;


select * from token;
delete from token;

/*
    FB
    VV	обеспечивать возможность регистрации и авторизации;
    xT	обеспечивать возможность создания компании(поддерживать роли работодателя и кандидата;)
    xx	обеспечивать возможность добавление вакансий;
    xx	обеспечивать возможность отклика на вакансии;
    xx	обеспечивать возможность поиска вакансий по названию;
    xx	обеспечивать возможность добавить вакансию в избранное;
    xx	предоставлять возможность поддерживать связь между работодателем и соискателем при помощи чата;

*/